Repository: dmatushkin/KidsMathExaminator
Catalog: KidsMathExaminator/*.lproj/Localizable.strings
Languages: ru

source: Allow addition
ru: Сложение

source: Allow division
ru: Вычитание

source: Allow multiplication
ru: Умножение

source: Allow substraction
ru: Деление

source: Allowed operators
ru: Разрешенные действия

source: Limits
ru: Ограничения

source: Mistakes
ru: Ошибки

source: Number of tasks
ru: Количество заданий

source: Operand maximum
ru: Максимальное значение

source: Tasks
ru: Задания

source: You've done
ru: Вы справились
